[
  "table-editor-obsidian",
  "breadcrumbs",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "highlightr-plugin",
  "obsidian-outliner",
  "obsidian-pandoc",
  "url-into-selection",
  "periodic-notes",
  "recent-files-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-admonition"
]